[
    "bebeis todos y solo podeis parar si el de la derecha para.",
    "Toma 2 tragos.",
    "Elige a alguien para que beba 3 tragos.",
    "Todos los que lleven zapatillas blancas beben.",
    "Si has mirado el móvil en los últimos 5 minutos, bebe.",
    "Cuenta una anécdota vergonzosa o bebe 2 tragos.",
    "El que haya llegado último hoy, bebe 1 trago.",
    "Haz una imitación de otro jugador o bebe.",
    "Elige a dos personas para que brinden y beban.",
    "Si alguna vez te han dejado en visto, toma un trago.",
    "El jugador a tu derecha bebe 2 tragos.",
    "El que tenga la camiseta más clara bebe.",
    "Si has dicho una mentira hoy, bebe 2 tragos.",
    "Todos los solteros beben.",
    "Haz una ronda de piedra, papel o tijera con alguien: el perdedor bebe.",
    "Canta un fragmento de una canción o bebe 1 trago.",
    "Si alguna vez has olvidado el cumpleaños de un amigo, bebe.",
    "Todos los que tengan barba beben.",
    "Elige a alguien y hagan un brindis especial (ambos beben).",
    "Bebe con la mano no dominante.",
    "Si alguna vez te has quedado dormido en clase o el trabajo, bebe.",
    "Habla con acento argentino/chileno/mexicano durante 2 rondas.",
    "Cambia tu nombre por un apodo ridículo hasta que alguien olvide usarlo.",
    "Haz 10 flexiones o toma 2 tragos.",
    "Canta un anuncio de TV como si fuera ópera.",
    "Elige a alguien y repite todo lo que diga hasta tu próximo turno.",
    "Dale un cumplido exagerado a la persona de tu derecha",
    "Lee tu última búsqueda de Google en voz alta",
    "Haz contacto visual con alguien y no parpadees: el que pierda bebe",
    "Dale tu teléfono a otro jugador para que publique un estado/emoji en tu chat favorito",
    "Pregunta algo incómodo a alguien del grupo (si no lo haces, bebes)",
    "Haz un shot con la mano no dominante",
    "Habla en susurros hasta tu próximo turno",
    "Tómate una selfie grupal y súbela a tus redes",
    "Deja que el grupo elija una palabra prohibida: quien la diga, bebe",
    "Haz que alguien del grupo invente un apodo para ti y úsalo el resto del juego",
    "Beben las chicas.",
    "Beben los chicos.",
    "Bebe el que lleve mas dinero encima (3 tragos).",
    "El de tu derecha te da un azote, si te niegas bebes.",
    "Bebe el que lleve ropa interior oscura.",
    "2 verdades una mentira, si fallas bebes.",
    "El grupo elige quien bebe: el mas tonto.",
    "Grita GRANADA!!! el último en apartarse bebe.",
    "Toma tantos tragos como jugadores haya."
]